Repository: ChrisKorte55/app_einsiedeln
Catalog: lib/I10n/intl_*.arb
Languages: de

# welcome
source: Welcome to the
de: Herzlich willkommen im

# klosterName
source: Einsiedeln Monastery
de: Kloster Einsiedeln

# welcomeMessage
source: We look forward to your visit and would already like to extend a warm welcome to you!
de: Wir freuen uns auf Ihren Besuch und heissen Sie schon jetzt herzlich willkommen!

# welcomeMonks
source: Abbot Urban Federer and the monks of Einsiedeln Abbey
de: -Abt Urban Federer und die Mönche des Klosters Einsiedeln

# introTextwelcome
source: We appreciate your interest in our monastic community and the pilgrimage site entrusted to our care. Einsiedeln Abbey is a historic Benedictine monastery, home to around forty monks, the most important pilgrimage site in Switzerland, and a place of culture, education, and encounter for over a thousand years.
de: Wir freuen uns über Ihr Interesse an unserer Klostergemeinschaft und dem unserer Sorge anvertrauten Wallfahrtsort. Das Kloster Einsiedeln ist eine traditionsreiche Benediktinerabtei, das Zuhause von rund vierzig Mönchen, der bedeutendste Wallfahrtsort der Schweiz und eine Stätte der Kultur, Bildung und Begegnung seit über tausend Jahren.

# heroScreenTourButton
source: Explore the Monastery
de: Kloster Entdecken

# genQuestions
source: General Inquiries
de: Allgemeine Anfragen

# eventsCalendar
source: Event Calender
de: Event Kalender

# liveStream
source: Services
de: Gottesdienst

# newsLetter
source: Salve Newsletter
de: Salve Zeitschrift

# selfGuidedTour
source: Cloister Tour
de: Kloster Tour

# kunstHistorischEinleitung
source: Am Anfang der...
de: Am Anfang der Geschichte Einsiedelns steht ein echter «Einsiedler», der heilige Meinrad. Geboren um 800 in Süddeutschland trat er schon in jungen Jahren in das Benediktinerkloster auf der Insel Reichenau im Bodensee ein. Später führte ihn der Wunsch, allein mit Gott in der Einsamkeit – eben als Einsiedler – zu leben, auf den Etzel, einen Pass zwischen Zürichsee und Einsiedeln. Um 835 baute er dort, wo heute das Kloster steht, eine kleine Hütte samt Kapelle. Hier suchte er Gott und diente den Menschen als Ratgeber, bis ihn am 21. Januar 861 zwei Räuber erschlugen./nZu seinem Gedenken wurde 934 das Kloster Einsiedeln gegründet, von Anfang an als Benediktinerkloster. Unter der Förderung verschiedener einflussreicher Personen wuchs der Ort bald zu einem bedeutenden Kloster heran./nDer Bau der heutigen Klosteranlage begann 1704 und war nach dreissig Jahren mehrheitlich fertiggestellt. Das ist für ein Gebäude dieser Grösse eine sehr kurze Zeit, sodass wir hier den barocken Kunststil in einer aussergewöhnlichen Reinheit vorfinden./nDer Ort zieht heute jährlich Hunderttausende von Besuchenden an – kunsthistorisch Interessierte sowie Pilgerinnen und Pilger, die hier Gott danken oder ihn um etwas bitten. Die Wallfahrt zum Einsiedler Gnadenbild ist seit dem Mittelalter belegt./nIm Kloster leben heute rund 40 Mönche jeden Alters in einem geregelten Tagesablauf, der durch sechs gemeinsame Gebetszeiten strukturiert ist. Neben dem Chorgebet und der Lesung, also dem persönlichen Studium, gehen wir verschiedenen Tätigkeiten nach, unter anderem in der Seelsorge. Wir führen auch ein eigenes Gymnasium mit Internat, die sogenannte Stiftsschule, in der gut 400 Jugendliche unterrichtet werden. Das Kloster Einsiedeln ist also ein Ort des Gebetes, der Kultur und der Bildung.

# spirituelleEinleitung
source: Seit jeher zi...
de: Seit jeher ziehen Menschen zu Orten, an denen sie Gottes Gegenwart in besonderer Weise erfahren, um Gott um etwas zu bitten oder ihm für etwas zu danken – im Christentum, aber auch in anderen Religionen. Es ist das Sich-Aufmachen, die bewusste Unterbrechung des gewöhnlichen Alltags, das Hingehen auf Gott zu sowie die Konzentration auf das Wesentliche, die eine solche Wallfahrt zu einer spirituellen Erfahrung machen. Genauso wichtig ist allerdings auch die Rückkehr an den angestammten Lebensort mit dem Versuch, das unterwegs Erlebte zu Hause fruchtbar zu machen./nAuch Einsiedeln ist ein solches Pilgerziel, wobei die Wallfahrt zum Einsiedler Gnadenbild seit dem 13. Jahrhundert belegt ist. Die Anfänge des Ortes reichen jedoch noch weiter, bis ins 9. Jahrhundert zurück, und beginnen mit dem heiligen Meinrad. Geboren um 800 in Süddeutschland trat er schon in jungen Jahren in das Benediktinerkloster auf der Insel Reichenau im Bodensee ein. Später führte ihn der Wunsch, mit Gott alleine in der Einsamkeit zu leben, auf den Etzel, einem Pass zwischen Zürichsee und Einsiedeln. Um 835 baute er an der Stelle, an dem heute das Kloster steht, eine kleine Klause samt Kapelle. Hier suchte er Gott als echter «Einsiedler» und diente den Menschen als Ratgeber, bis ihn am 21. Januar 861 zwei Räuber erschlugen. /nIm Jahre 934 wurde zu seinem Gedenken die Abtei Einsiedeln gegründet, von Anfang an als Benediktinerkloster. Unter der Förderung verschiedener einflussreicher Personen wuchs der Ort bald zu einem bedeutenden Kloster heran, bekannt für seine Treue in Gebet und Arbeit. Es folgte eine wechselvolle Geschichte mit manchen Höhen und Tiefen. /n1704 begannen die Mönche den Neubau ihrer Klosteranlage. Es entstand innerhalb von rund dreissig Jahren jener Barockbau, wie er sich heute zeigt. Das ist für ein Gebäude in solch grosszügigen Dimensionen eine sehr kurze Zeit, sodass wir hier den barocken Kunststil in einer aussergewöhnlichen Reinheit haben, ohne Einflüsse anderer Kunststile. /nIm Kloster leben heute rund 40 Mönche jeden Alters in einem geregelten Tagesablauf, der anhand von sechs gemeinsamen Gebetszeiten strukturiert ist. Die erste ist die Vigil um 5.30 Uhr. Neben dem Chorgebet und der Lesung – dem persönlichen Studium also – gehen wir verschiedenen Tätigkeitsbereichen nach, unter anderem in der Seelsorge. Auch führen wir ein eigenes Gymnasium samt Internat, die sogenannte Stiftsschule, in der gut 400 junge Menschen zur Schule gehen. Das Kloster Einsiedeln ist so ein Ort des Gebets, der Kultur und der Bildung.

# tourHomeText
source: Self-Guided Tours:
de: Tour Angebote:

source: Spiritual Tour
de: Spirituelle Tour

# historicalTour
source: Art History Tour
de: Kunsthistorische Tour

# miniMap
source: Overview
de: Gesamtübersicht

# alltagImKloster
source: A Day in the Monastery
de: Ein Tag im Kloster

# alltagImKlosterIntro
source: People often ask us what a typical day in the life of a monk looks like, especially when they visit our monastery. The daily routine itself is easy to describe, but its deeper meaning can only be understood by living it. Over time, it becomes clear: it's about something far greater, an encounter with God.
de: Wie sieht denn ein Tag im Leben eines Mönchs aus? Diese Frage wird uns immer wieder gestellt, wenn Gruppen uns besuchen. Die äussere Struktur, der Tagesablauf, ist dabei schnell erzählt. Um seinem tieferen Sinn auf die Spur zu kommen, muss man ihn leben. Dann entdeckt man: Es geht um nichts weniger als um die Begegnung mit Gott.

# zumAlltag
source: To the Schedule
de: Zum Tagesablauf

# historyPage
source: Monastery History
de: Kloster Geschichte

# historyPageIntro
source: In its over thousand-year history, the monastery reflects the history of the Church and society. It shows that our monastery is not an island, but is connected in many ways to its environment. Flourishing and decline, idealism and decadence, holiness and sin, light and shadow alternate through the centuries. Yet, what began in the 9th century with Saint Meinrad has borne fruit in many ways and has become a blessing to countless people. Thus, our monastic community in the 21st century can build upon a solid foundation and feels privileged to continue writing the story of the monastery and pilgrimage site.
de: In der über tausendjährigen Klostergeschichte spiegelt sich die Geschichte von Kirche und Gesellschaft. Sie zeigt, dass unser Kloster keine Insel darstellt, sondern auf vielfältige Weise mit seiner Umwelt verbunden ist. Blüte und Niedergang, Idealismus und Dekadenz, Heiligkeit und Sünde, Licht und Schatten wechseln sich ab im Gang durch die Jahrhunderte. Und doch: Was im 9. Jahrhundert durch den heiligen Meinrad seinen Anfang nahm, hat auf vielfältige Weise Frucht getragen und ist für unzählige Menschen zum Segen geworden. Unsere Klostergemeinschaft kann so im 21. Jahrhundert auf ein gutes Fundament bauen und fühlt sich privilegiert, die Geschichte von Kloster und Wallfahrtsort weiterzuschreiben.

# benediktiner
source: Benedictines
de: Benediktiner
